export default[
  {
        name:'优菈厨力作文1',
        dsc:'灼热夏日渐临，而你仍杳无音讯，五百多日未见你，如曝凛冬未着衣。你身为罪人的后裔，没资格与不公讲理。难道苦等终赴一场儿戏？熬过了五百多天的等待，复刻临近，再带个物理专“拐”，本以为告别仓管，得到公平对待，本想华丽回归，结局却总是充满意外。为何强度垫底，空有完美身材？为何我的短板多得快数不过来？充能不够、卡肉再加手短，入种门？雷优修班？登场率低，落魄无奈......你知道我已为你沉溺于苍白，你知道我会为你妆点必会拿下松籁，我喜欢你喝醉后，脸颊微醺的状态，回忆起酒馆里冒失打喷嚏那一晚。该如何将我这份感情向你告白，身负骂名的悲哀，昔日浪花不再，劳伦斯人遭受不公惨遭荼毒算是活该？这抗压体验窒息难耐，累觉不爱......我们之间的回忆，清澈美丽如坚冰，我愿改名与你同姓，帮你管米卡小弟，仇恨不需用笔来记，坦率表达真诚的心，冷淡疏远却对你格外亲近。名门望族的过去，充斥太多流言蜚语，入骑士团稍显叛逆，却如浪花自由不羁，一支祭礼舞赠与你，斩断过往枷锁罪名，何时能和你一样备受欢迎。你承认自己确实没多少经历，在蒙德大家庭里，也只是个小透明，长时期内被遗忘彻底，怪我过分安静......但我仍感谢你，为浪花骑士正名，每一个举动都在为自己逆转风评，希望世间的偏见与无理的悲剧都与你远离！！！'
  },
  {
        name:'优菈厨力作文2',
        dsc:'她，是龙脊雪山的女王,是拿冰湖挑战来奖励自己的硬核狠人,坚冰之印的持有者,祭礼之舞的传承人,蒙德城的健美冠军,“柏菈图”的理想国,物门的至高真神。同时,她也是万股寰宇归于长夜,连续五百余日未现光明的《绝版角色》,浑身是毒的“萌新杀手”，但却似我最好的解药,时代的眼泪,厨力玩家失语最严重的角色。Her name,Eula.Lawrence."我们站在上帝视角知道,我们并没有遗忘大慈树王,但它真的在逐渐遗忘优菈。我依稀记得她的第一次亮相是在2021年的5月17日,那是一个已经距今相对古早的时期了。连续横跨了半年余，一直等到寒风凛凛的清冬，她才迎来了第一次的回眸驻足。可没想到，这一次驻足停留，就差点成为永别。五百多天呢，足够一个游戏从上市到爆火，再到热度下降最后被遗忘......这个世界很大，大到可以包罗万象，容纳广阔星海、天地万象；这个世界却又很小，小到容不下这样一颗善良却又孤独的心。她坚强地生活着，却活得那样艰辛，哪怕只是被亲切地叫了一声“姐姐”便能让她受宠若惊到不知所措。她是整个国家最孤独也是最需要爱的人，可她得到的爱却很少，还正在被这个世界逐渐遗忘......自由，不是你在能做什么的时候就去做什么；真正的自由 ，是若在远方有你想要的，即使它矗立于高远得令你目不能视、望不到尽头的寒天之钉之上；即使道路遍布荆棘；即使全世界依然在反对你，你也依然......流着泪，向上爬。祭礼之乐随剑起舞，冰浪怒涛潮起潮落，伴随着她优雅婀娜的舞姿，审判的银光如天使般降临，无与伦比的瑰丽舞蹈中却道不尽她心中的沉郁悲愤，飞扬的浪花也说不完她心中的哀婉凄凉，但她依旧起舞；她在身处的环境中遭人歧视，在生活中被雪藏；但她依然起舞，皎洁无暇的裙摆、衣裳甚至无需沾染半点尘埃，她的一生就是一部悲惨世界，在狂风暴雨中，她的披风依旧坚韧如臻冰。她独自孤独地面对整个世界，却从未表现出半点恐惧，永远是那般兀自刚强、高洁、善良，然后炽烈地绽放。希望你整个夏日都开心、快乐，愿你能如蒲公英一般，在无边无际的浩瀚风海中腾跃而起，飞翔、漂流，跨越大海，行至远方。但，请你记住，终有一日，你将不再漂泊。'
  },
  {
        name:'优菈厨力作文3',
        dsc:'“我们都还没来得及说再见......所以，我不会把它当作离别......”2021.12.14 龙脊雪山之巅从寒天之钉向下极目远眺，映入眼帘的只有垠白无暇的皑尘与终年不休的瑞雪。你步履急促，好似那疾驰的雷电；又像是有要紧事在身般的快马加鞭......任凭我怎么追赶，也一样无法阻止你的不辞而别。五百多个日夜，是何等的光景，是何等的遗憾。但我唯一学会的东西，便是静候。所以我仍然驻足于原地，因为我知道，只要心中拥有爱、拥有执念之人，哪怕跨越时间、跨越星海，也要再度相见。“究竟什么样的结局，才配得上这一路的颠沛流离......”『螺旋阶梯』『独角仙』『废墟街道』『无花果塔』『独角仙』『德蕾莎之道』『独角仙』『特异点』『乔托』『天使』『绣球花』『独角仙』『特异点』『秘密皇帝』恭迎，我主......'
  },
  {
        name:'优菈厨力作文4',
        dsc:'“她静悄悄地来过，她慢慢带走沉默，只是最后的承诺，也没有能带走寂寞。我们爱的没有错，只是美丽的独秀...她说无所谓，只要能在夜里翻来覆去的时候有寄托。等不到天黑，烟火不会太完美回忆烧成灰，还是等不到结尾......她曾说的无所谓，我怕一天一天被摧毁......等不到天黑，不敢凋谢的花蕾，绿叶在跟随，放开刺痛的滋味。......今后不再怕天明......我想只是害怕...清醒...不怕天明...我想只是害怕...清醒...”'
  },
  {
        name:'优菈厨力作文5',
        dsc:'二十四桥的月亮又照着谁的心事将回忆与思念写作无字诗行............“总之，别让我等太久,优菈。”'
  },
  {
        name:'优菈厨力作文6',
        dsc:'飘落的斑驳枫叶像思念。在这载歌载舞的蒙德诗酒节，人们都渴望被风、被时间铭记。而我，在这个等不到尽头的没有你的世界，反复徘徊、流连，奢求与你再度相见。如果...等不到的话，我宁愿被埋葬在那无人问津的悲恸夜。......《她说》在耳畔再次回荡，回忆再一次将我拉向...“她静悄悄地来过，她慢慢带走沉默，只是最后的承诺，也没有能带走寂寞。我们爱的没有错，只是美丽的独秀...她说无所谓，只要能在夜里翻来覆去的时候有寄托。等不到天黑，烟火不会太完美回忆烧成灰，还是等不到结尾......她曾说的无所谓，我怕一天一天被摧毁......等不到天黑，不敢凋谢的花蕾，绿叶在跟随，放开刺痛的滋味。......今后不再怕天明......我想只是害怕...清醒...不怕天明...我想只是害怕...清醒...”'
  },
  {
        name:'优菈厨力作文7',
        dsc:'哪怕还要等再等几个月才能等到你复刻。光是等你在剧情里面哪怕再出现一次...光是这一幕，我都等了一年！！！'
  },
  {
        name:'优菈厨力作文8',
        dsc:'2022.8.29开学,19岁生日,必胜客联动第一天。不知道命运会不会眷顾我,能让我和优菈小姐异世相遇。'
  },
    ]